<?php
return array(
    'confirm-password' => 'Пожалуйста, подтвердите пароль',
    'enter-name' => 'Пожалуйста, введите имя пользователя',
    'enter-email' => 'Пожалуйста, введите адрес электронной почты',
    'enter-password' => 'Пожалуйста введите ваш пароль',
    'password-not-same' => 'Пароль и его подтверждение не совпадают',
    'password-min' => 'Пароль должен быть больше 6 символов',
    'term-policy' => 'Пожалуйста, согласитесь с условиями',
    'valid-email' => 'Пожалуйста введите верный адрес электронной почты',
    'username-min' => 'Имя пользователя должно быть больше 6 символов',
);
